Repository: MykolaPrague/crm_project
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de

source: Вхід у CRM
cs: Přihlášení do CRM
de: Anmeldung im CRM

source: Раді вас бачити 👋
cs: Rádi vás vidíme 👋
de: Schön, dich zu sehen 👋

source: Логін
cs: Přihlašovací jméno
de: Benutzername

source: Пароль
cs: Heslo
de: Passwort

source: Запам’ятати мене
cs: Zapamatovat si mě
de: Angemeldet bleiben

source: Забули пароль?
cs: Zapomněli jste heslo?
de: Passwort vergessen?

source: Увійти
cs: Přihlásit se
de: Anmelden

source: Немає акаунта?
cs: Nemáte účet?
de: Noch kein Konto?

source: Зареєструватися
cs: Zaregistrovat se
de: Registrieren

source: Реєстрація
cs: Registrace
de: Registrierung

source: Створіть обліковий запис, щоб увійти до CRM
cs: Vytvořte si účet pro přístup do CRM
de: Erstelle ein Konto, um dich im CRM anzumelden

source: Підтвердіть пароль
cs: Potvrďte heslo
de: Passwort bestätigen

source: Напр., mykola
cs: Např. mykola
de: Z. B. mykola

source: Мін. 8 символів
cs: Min. 8 znaků
de: Mind. 8 Zeichen

source: Ще раз пароль
cs: Heslo znovu
de: Passwort erneut

source: Name
cs: Jméno

source: Notes
cs: Poznámky
de: Notizen

source: In progress
cs: Probíhá
de: In Arbeit

source: Paused
cs: Pozastaveno
de: Pausiert

source: Closed
cs: Uzavřeno
de: Geschlossen

source: Тип
cs: Typ
de: Typ

source: Тривалість (хв)
cs: Délka (min)
de: Dauer (Min.)

source: Нотатки
cs: Poznámky
de: Notizen

source: Зберегти
cs: Uložit
de: Speichern

source: Скасувати
cs: Zrušit
de: Abbrechen

source: Картка співробітника
cs: Karta zaměstnance
de: Mitarbeiterprofil

source: Обліковий запис:
cs: Uživatelský účet:
de: Konto:

source: Статус:
cs: Stav:
de: Status:

source: Активний
cs: Aktivní
de: Aktiv

source: Неактивний
cs: Neaktivní
de: Inaktiv

source: Прогули (лічильник):
cs: Absence (počet):
de: Fehlzeiten (Zähler):

source: Редагувати
cs: Upravit
de: Bearbeiten

source: Особисті дані
cs: Osobní údaje
de: Persönliche Daten

source: Ім’я:
cs: Jméno:
de: Vorname:

source: Прізвище:
cs: Příjmení:
de: Nachname:

source: Стать:
cs: Pohlaví:
de: Geschlecht:

source: Чоловіча
cs: Muž
de: Männlich

source: Жіноча
cs: Žena
de: Weiblich

source: Інше/Не вказано
cs: Jiné/Neuvedeno
de: Divers/Nicht angegeben

source: Дата народження:
cs: Datum narození:
de: Geburtsdatum:

source: Місце народження:
cs: Místo narození:
de: Geburtsort:

source: Адреса реєстрації:
cs: Adresa trvalého pobytu:
de: Meldeadresse:

source: Сімейний стан:
cs: Rodinný stav:
de: Familienstand:

source: Одружений/заміжня
cs: Ženatý/Vdaná
de: Verheiratet

source: Розлучений/розлучена
cs: Rozvedený/Rozvedená
de: Geschieden

source: Вдівець/вдова
cs: Vdovec/Vdova
de: Verwitwet

source: Вільний/вільна
cs: Svobodný/Svobodná
de: Ledig

source: Робота
cs: Práce
de: Arbeit

source: Дата прийому:
cs: Datum nástupu:
de: Einstellungsdatum:

source: Дата звільнення:
cs: Datum ukončení:
de: Austrittsdatum:

source: Документи
cs: Dokumenty
de: Dokumente

source: 📄 Контракт
cs: 📄 Smlouva
de: 📄 Vertrag

source: — Немає
cs: — Není
de: — Keine

source: ← До адмін-панелі
cs: ← Zpět na admin panel
de: ← Zum Admin-Bereich

source: Редагувати профіль:
cs: Upravit profil:
de: Profil bearbeiten:

source: Ім’я
cs: Jméno
de: Name

source: Прізвище
cs: Příjmení
de: Nachname

source: Стать
cs: Pohlaví
de: Geschlecht

source: Дата народження
cs: Datum narození
de: Geburtsdatum

source: Місце народження
cs: Místo narození
de: Geburtsort

source: Адреса реєстрації
cs: Adresa trvalého pobytu
de: Meldeadresse

source: Сімейний стан
cs: Rodinný stav
de: Familienstand

source: Фото
cs: Fotografie
de: Foto

source: Файл контракту
cs: Soubor smlouvy
de: Vertragsdatei

source: Дата прийому
cs: Datum nástupu
de: Einstellungsdatum

source: Дата звільнення
cs: Datum ukončení
de: Austrittsdatum

source: Прогули (лічильник)
cs: Absence (počet)
de: Fehlzeiten (Zähler)

source: Адмін-панель
cs: Administrátorský panel
de: Admin-Bereich

source: Лише для суперкористувачів.
cs: Pouze pro superuživatele.
de: Nur für Superuser.

source: Користувачі
cs: Uživatelé
de: Benutzer

source: Всього: %(n)s
cs: Celkem: %(n)s
de: Insgesamt: %(n)s

source: Із правами staff (менеджери): %(n)s
cs: S právy staff (manažeři): %(n)s
de: Mit Staff-Rechten (Manager): %(n)s

source: Співробітники
cs: Zaměstnanci
de: Mitarbeiter

source: Активних профілів: %(n)s
cs: Aktivních profilů: %(n)s
de: Aktive Profile: %(n)s

source: Активності
cs: Aktivity
de: Aktivitäten

source: За тиждень: %(n)s
cs: Za týden: %(n)s
de: In der Woche: %(n)s

source: Юзер
cs: Uživatel
de: Benutzer

source: ПІБ
cs: Jméno a příjmení
de: Vollständiger Name

source: Статус
cs: Stav
de: Status

source: Поки немає співробітників
cs: Zatím žádní zaměstnanci
de: Noch keine Mitarbeiter

source: Топ активних (30 днів)
cs: Top aktivních (30 dní)
de: Top aktiv (30 Tage)

source: Користувач
cs: Uživatel
de: Benutzer

source: Активностей
cs: Aktivit
de: Aktivitäten

source: Немає даних
cs: Žádná data
de: Keine Daten

source: Оцінки роботи (середній бал)
cs: Hodnocení práce (průměr)
de: Arbeitsbewertungen (Durchschnittsnote)

source: Середній бал
cs: Průměr
de: Durchschnittsnote

source: К-сть оцінок
cs: Počet hodnocení
de: Anzahl Bewertungen

source: Клієнти
cs: Klienti
de: Kunden

source: Dashboard
cs: Přehled

source: Вийти
cs: Odhlásit se
de: Abmelden

source: Видалити "%(obj)s"?
cs: Odstranit „%(obj)s“?
de: „%(obj)s“ löschen?

source: Так, видалити
cs: Ano, odstranit
de: Ja, löschen

source: Телефон:
cs: Telefon:
de: Telefon:

source: Статус угоди:
cs: Stav dohody:
de: Deal-Status:

source: ✅ Завершено
cs: ✅ Dokončeno
de: ✅ Abgeschlossen

source: 🔄 Триває
cs: 🔄 Probíhá
de: 🔄 Läuft

source: ⏸️ Пауза
cs: ⏸️ Pozastaveno
de: ⏸️ Pause

source: ❌ Немає
cs: ❌ Není
de: ❌ Keine

source: ← До списку
cs: ← Zpět na seznam
de: ← Zur Liste

source: + Нова угода
cs: + Nová dohoda
de: + Neuer Deal

source: Редагувати клієнта
cs: Upravit klienta
de: Kunden bearbeiten

source: Угоди
cs: Dohody
de: Deals

source: Назва
cs: Název
de: Titel

source: Сума
cs: Částka
de: Betrag

source: Створено
cs: Vytvořeno
de: Erstellt

source: 🆕 Новий
cs: 🆕 Nový
de: 🆕 Neu

source: 🔄 В роботі
cs: 🔄 V práci
de: 🔄 In Arbeit

source: ✅ Закрито
cs: ✅ Uzavřeno
de: ✅ Geschlossen

source: Видалити
cs: Odstranit
de: Löschen

source: Угод поки немає
cs: Zatím žádné dohody
de: Noch keine Deals

source: Телефон
cs: Telefon
de: Telefon

source: Статус угоди
cs: Stav dohody
de: Deal-Status

source: Пошук
cs: Hledání
de: Suche

source: Ім'я, телефон або email
cs: Jméno, telefon nebo e-mail
de: Name, Telefon oder E-Mail

source: Знайти
cs: Hledat
de: Suchen

source: Скинути
cs: Resetovat
de: Zurücksetzen

source: Новий клієнт
cs: Nový klient
de: Neuer Kunde

source: Угода
cs: Dohoda
de: Deal

source: Немає клієнтів
cs: Žádní klienti
de: Keine Kunden

source: Пагінація
cs: Stránkování
de: Seitennavigation

source: Назад
cs: Zpět
de: Zurück

source: Сторінка %(page)s з %(total)s
cs: Stránka %(page)s z %(total)s
de: Seite %(page)s von %(total)s

source: Далі
cs: Další
de: Weiter

source: Видалити активність?
cs: Odstranit aktivitu?
de: Aktivität löschen?

source: Вітаю, %(username)s 👋
cs: Vítejte, %(username)s 👋
de: Willkommen, %(username)s 👋

source: Це ваша панель керування.
cs: Toto je vaše nástěnka.
de: Das ist dein Dashboard.

source: Адмін-інструменти
cs: Admin nástroje
de: Admin-Werkzeuge

source: Зведена статистика, налаштування, оцінки співробітників.
cs: Souhrnné statistiky, nastavení, hodnocení zaměstnanců.
de: Zusammengefasste Statistiken, Einstellungen, Mitarbeiterbewertungen.

source: Загальна статистика (адмін)
cs: Souhrnná statistika (admin)
de: Gesamtstatistik (Admin)

source: За 7 днів
cs: Za 7 dní
de: Letzte 7 Tage

source: Всього активностей
cs: Celkem aktivit
de: Aktivitäten gesamt

source: Панель менеджера
cs: Panel manažera
de: Manager-Bereich

source: Короткі метрики команди та швидкі дії.
cs: Krátké metriky týmu a rychlé akce.
de: Kurze Teammetriken und Schnellaktionen.

source: Відкрити розділ
cs: Otevřít sekci
de: Bereich öffnen

source: Клієнтів за 30 днів
cs: Klientů za 30 dní
de: Kunden in 30 Tagen

source: Угод (всього)
cs: Dohod (celkem)
de: Deals (gesamt)

source: Продажі (закриті), ₴
cs: Prodeje (uzavřené), ₴
de: Verkäufe (abgeschlossen), ₴

source: Динаміка: нові клієнти та сума закритих угод
cs: Dynamika: noví klienti a součet uzavřených dohod
de: Dynamik: neue Kunden und Summe abgeschlossener Deals

source: Нові клієнти
cs: Noví klienti
de: Neue Kunden

source: Сума закритих угод
cs: Součet uzavřených dohod
de: Summe abgeschlossener Deals

source: Продажі
cs: Prodeje
de: Verkäufe

source: Мої задачі / угоди
cs: Moje úkoly / dohody
de: Meine Aufgaben/Deals

source: Ваші останні активності та швидкі посилання.
cs: Vaše poslední aktivity a rychlé odkazy.
de: Deine letzten Aktivitäten und Schnelllinks.

source: + Додати активність
cs: + Přidat aktivitu
de: + Aktivität hinzufügen

source: Будь-який
cs: Libovolný
de: Beliebig

source: Дзвінок
cs: Hovor
de: Anruf

source: Зустріч
cs: Schůzka
de: Termin

source: Завдання
cs: Úkol
de: Aufgabe

source: Інше
cs: Jiné
de: Sonstiges

source: Від дати
cs: Od data
de: Von Datum

source: До дати
cs: Do data
de: Bis Datum

source: Сортування
cs: Řazení
de: Sortierung

source: Нові спочатку
cs: Nejnovější
de: Neueste zuerst

source: Старі спочатку
cs: Nejstarší
de: Älteste zuerst

source: Довші спочатку
cs: Delší nejdřív
de: Längere zuerst

source: Коротші спочатку
cs: Kratší nejdřív
de: Kürzere zuerst

source: Застосувати
cs: Použít
de: Anwenden

source: Мої активності
cs: Moje aktivity
de: Meine Aktivitäten

source: Сьогодні
cs: Dnes
de: Heute

source: Дата
cs: Datum
de: Datum

source: Дії
cs: Akce
de: Aktionen

source: Поки немає активностей
cs: Zatím žádné aktivity
de: Noch keine Aktivitäten

source: Клієнт:
cs: Klient:
de: Kunde:

source: Сума:
cs: Částka:
de: Betrag:

source: Вкладення
cs: Přílohy
de: Anhänge

source: Файл
cs: Soubor
de: Datei

source: Завантажено
cs: Nahráno
de: Hochgeladen

source: Ким
cs: Kým
de: Von

source: Файлів поки немає.
cs: Zatím žádné soubory.
de: Noch keine Dateien.

source: Додати файл
cs: Přidat soubor
de: Datei hinzufügen

source: Завантажити
cs: Nahrát
de: Hochladen

source: ← До клієнта
cs: ← Zpět ke klientovi
de: ← Zum Kunden

source: Клієнт
cs: Klient
de: Kunde

source: Ласкаво просимо
cs: Vítejte
de: Willkommen

source: Ласкаво просимо до CRM
cs: Vítejte v CRM
de: Willkommen beim CRM

source: Увійдіть або зареєструйтесь, щоб почати працювати
cs: Přihlaste se nebo se zaregistrujte, abyste mohli začít.
de: Melde dich an oder registriere dich, um zu starten

source: Пароль змінено
cs: Heslo změněno
de: Passwort geändert

source: Тепер можете
cs: Nyní se můžete
de: Du kannst dich jetzt

source: увійти
cs: přihlásit
de: anmelden

source: з новим паролем.
cs: s novým heslem.
de: mit deinem neuen Passwort.

source: Новий пароль
cs: Nové heslo
de: Neues Passwort

source: Зберегти новий пароль
cs: Uložit nové heslo
de: Neues Passwort speichern

source: Готово
cs: Hotovo
de: Fertig

source: Якщо такий email існує — ми надіслали інструкції. Перевір консоль сервера.
cs: Pokud tento e-mail existuje, poslali jsme instrukce. Zkontrolujte konzoli serveru.
de: Falls diese E-Mail existiert, haben wir Anweisungen gesendet. Prüfe die Server-Konsole.

source: Привіт,
cs: Ahoj,
de: Hallo,

source: ! Перейдіть за посиланням, щоб встановити новий пароль:
cs: ! Přejděte na odkaz pro nastavení nového hesla:
de: ! Folge dem Link, um ein neues Passwort festzulegen:

source: Якщо ви цього не просили — просто проігноруйте лист.
cs: Pokud jste o to nežádali — tento e-mail ignorujte.
de: Wenn du das nicht angefordert hast, ignoriere diese E-Mail einfach.

source: Скидання паролю
cs: Obnovení hesla
de: Passwort zurücksetzen

source: Введіть email, на який надіслати посилання для відновлення.
cs: Zadejte e-mail, na který poslat odkaz na obnovu.
de: Gib die E-Mail ein, an die der Wiederherstellungslink gesendet werden soll.

source: Надіслати посилання
cs: Odeslat odkaz
de: Link senden
